{
    "Intro":{
        "title":"<strong>T3Q with Dr.Answer AI Platform</strong>\nDr.Answer AI platforms are\n shaping the future of healthcare",
        "description":{
            "m": "Dr.Answer (Ai, Network, SoftWare, er) is an indigenous AI primary care physician development project that the Ministry of Science and ICT has been promoting since 2018, improving diagnostic accuracy and shortening diagnosis time for diseases that are closely related to people's health life.",
            "d": "Dr.Answer (Ai, Network, SoftWare, er) is an indigenous AI primary care physician\n development project that the Ministry of Science and ICT has been promoting since 2018,\n improving diagnostic accuracy and shortening diagnosis time for diseases that are\n closely related to people's health life."
        }
    },
    "dr.answer2":{
        "title":"Dr.Answer",
        "description":{
            "m": "In Dr.Answer 2.0, 30 medical institutions, 18 ICT companies, and 280 healthcare IT professionals are working together to develop 24 AI medical SWs for 12 key diseases applicable to primary, secondary, and tertiary medical institutions, and T3Q will join them in building AI medical services for the entire treatment cycle, including prediction, analysis, diagnosis, treatment, and prognosis.",
            "d": "In Dr.Answer 2.0, 30 medical institutions, 18 ICT companies, and 280 healthcare IT professionals are working together to develop 24 AI medical SWs for 12 key diseases applicable to primary, secondary, and tertiary medical institutions, and T3Q will join them in building AI medical services for the entire treatment cycle, including prediction, analysis, diagnosis, treatment, and prognosis."
        }
    },
    "DiseaseList":{
        "title":{
            "e":"12", "n":"Disease Lists"
        },
        "name":
        [
            "Stomach cancer",
            "depression",
            "skin disease",
            "diabetes",
            "lung cancer",
            "pneumonia",
            "Prostate hyperplasia",
            "liver cancer",
            "cerebral infarction",
            "Liver disease",
            "Hypertension",
            "thyroid cancer"
        ],
        "host":
        [
            "Gachon University Gil Hospital",
            "Catholic University of Korea, Seoul St. Mary's Hospital",
            "Kyungpook National University Hospital",
            "Korea University Ansan Hospital",
            "Busan National University Hospital",
            "Seoul National University Bundang Hospital",
            "Samsung Medical Center",
            "Seoul National University Hospital",
            "Seoul Asan Medical Center",
            "Ajou University Medical Center",
            "Chonnam National University Hospital",
            "Chungbuk National University Hospital"
        ],
        "hospital":
        [
            "Inha University Hospital, National Cancer Center",
            "Boramae Hospital, Seoul",
            "Kyung Myung University Dongsan Medical Center, Youngnam University Hospital",
            "Konkuk University Hospital, Korea University Guro Hospital",
            "Yangsan Busan National University Hospital, Chonnam National University Hwasun Hospital",
            "-",
            "Catholic University of Korea Bucheon St. Mary's Hospital, Yonsei Medical Center (Severance Hospital)",
            "Kyung Hee Medical Center, Ewha Womans University Mokdong Hospital",
            "Inje University Ilsan Baek Hospital, Pyeongchon Hallim University Sacred Heart Hospital",
            "-",
            "Hanyang University Hospital, Catholic University Bucheon St. Mary's Hospital",
            "National Cancer Center, Cheongju St. Mary's Hospital, Daejeon National University Hospital, Korea University Guro Hospital"
        ],
        "institutions":
        [
            "Infinity Healthcare, PCT",
            "Uniai, Acrylic",
            "LifeSemantics",
            "Kale Healthcare, Humaniverse Global",
            "DeepNoid, Visualization Technology",
            "EasyCareTel, Planit Healthcare",
            "Acrylic",
            "Medical IP",
            "NewNapse",
            "Coaity",
            "Life Semantics, Bitcomputer",
            "monitor corporation, fs"
        ]
    },
    "Platform":{
        "title":{
            "e":"Dr.Anwser AI", "n":"Platforms \n can be used in a variety of places."
        },
        "description":{
            "m": "Based on the T3Q.ai platform, Dr.Anser 2.0 is flexibly used by various companies and organizations and provides the best environment for ICT medical technology development and operation.",
            "d": "Based on the T3Q.ai platform, Dr.Anser 2.0 is flexibly used by various companies and organizations and\n provides the best environment for ICT medical technology development and operation."
        }
    },
    "ToGlobalLevel":{
        "title":{
            "e":"T3Q", "n":"In the future, healthcare AI technology will become a global"
        },
        "description":{
            "m": "After being applied to large medical institutions and proven and recognized for its stability through the spread of primary and secondary medical institutions, it will expand to Southeast Asia and the Middle East, and then to Europe and the Americas.",
            "d": "After being applied to large medical institutions and proven and recognized for its stability through the spread of primary and secondary\n medical institutions, it will expand to Southeast Asia and the Middle East, and then to Europe and the Americas."
        }
    },
    "P-His":{
        "title":{
            "e":"Precision Healthcare Hospital Information System (P-HIS)", "n":"to develop a linked API"
        },
        "description":{
            "m": "It is possible to expand API development between the T3Q platform and the precision medical hospital information system (P-HIS) equipped with AI SW developed through Dr.Answer 2.0.",
            "d": "It is possible to expand API development between the T3Q platform and the precision medical hospital \ninformation system (P-HIS) equipped with AI SW developed through Dr.Answer 2.0."
        }
    },
    "Network":{
        "title":{
            "e":"Scaling healthcare (hospital, enterprise) networks","n":"Powered by AI platforms"
        },
        "description":{
            "m": "As an AI-based healthcare platform company, we are expanding our network to bring more AI SW to the medical field.",
            "d": "As an AI-based healthcare platform company, we are expanding\n our network to bring more AI SW to the medical field."
        }
    }

}