{
    "Intro": {
        "title": "<strong>T3Q's Dream Playverse!</strong>\nAnyone, Anywhere, Anything\nis Possible",
        "description": {
          "m": "T3Q. is pursuing 'easy AI' and 'convenient AI' to make it easy to implement various AI services as long as you have data, based on the 'AI-Big Data Integration Platform' for processing large amounts of data and applying real-time intelligent analysis technology.\n Along with this, 'Dr.Answer 2.0,' a precision medical service for the public, and 'AI HUNMINJUNGEM,' which will become a textbook for AI, are converging with T3Q.search and marketplaces to create an AI ecosystem that creates value while enjoying and learning.",
          "d": "T3Q. is pursuing 'easy AI' and 'convenient AI' to make it easy to implement various AI services as long as you have data, based on the 'AI-Big Data Integration Platform'\n for processing large amounts of data and applying real-time intelligent analysis technology.\n Along with 'Dr.Answer 2.0,' a precision medical service for the public,\n and 'AI HUNMINJUNGEM,' which will become a textbook for AI, T3Q.search, marketplace, etc. are converging to create an AI ecosystem where you can enjoy, learn, and create value for yourself."
        }
      },
    
      "Service":{
        "title":{"a": "T3Q","b": "SERVICE"},
        "ai-platform":{ 
          "t":"AI-PLATFORM",
          "d":"It offers a variety of analytics engines and algorithms to improve accuracy, and can perform all processes from pre-processing to training on a screen-based basis."
        },
        "bidata-platform":{
          "t":"BIGDATA PLATFORM",
          "d":"Real-time ingestion, storage, analysis, and visualization of large amounts of data, with distributed clusters to ensure scalability and reliability."
        },
        "edge-intelligence":{
          "t":"EDGE INTELLIGENCE",
          "d":"Ensure data protection and availability by analyzing data and performing AI functions directly in the field, rather than through a centralized system."
        },
        "ai-hunmin":{
          "t":"AI HUNMINJUNGEM",
          "d":"We've built 28 best practices into the T3Q.ai platform to make it easy to learn AI, easy to discover AI services, and easy to develop AI."
        },
        "intelligence-smart-searching":{
          "t":"AI SMART SEARCHING",
          "d":"Big data metadata on a variety of structured and unstructured data enables multi-keyword or similarity-based search on any data."
        },
        "dr-answer":{
          "t":"DR.ANSWER",
          "d":"As a project to develop precision medical services for the public, MSIT is developing 12 diseases and 24 medical SWs based on the T3Q.ai platform."
        }
      },
      "Story":{
        "title":{ "a":"T3Q","b":"STORY" },
        "description":{
          "m": "T3Q was founded in 2007 under the value of 'reducing time by one-third and increasing quality by three times' for SW development, and has secured various technologies such as open source, architecture, big data, artificial intelligence, and deep learning, and is a group of experts who provide platforms and technologies to large companies, public institutions, and national defense.",
          "d": "T3Q was founded in 2007 under the value of 'reducing time by one-third and increasing quality by three times' for SW development,\n and has secured various technologies such as open source, architecture, big data, artificial intelligence, and deep learning,\n and is a group of experts who provide platforms and technologies to large companies, public institutions, and national defense."
        },
        "Link":"Go to about Us",
        "BubleTexta":"Organize advanced/specialized technical staff",
        "BubleTextb":"Started business in 2007"
      },
      "T3qClient":{ "a":"T3Q", "b":"CLIENT" },
      "T3qPartners":{ "a":"T3Q", "b":"PARTNERS" }
}