{
    "Intro":{
        "title": {
            "m": "<strong>T3Q.search</strong>\nWe convert vast amounts of data for companies and organizations and build dedicated search systems.",
            "d": "<strong>T3Q.search</strong>\nWe convert vast amounts of data\n for companies and organizations and\n build dedicated search systems."
          },
    
          "description": {
            "m": "It builds an integrated big data DB through automatic conversion, metadata extraction, and storage of various structured and unstructured data such as large documents, document files, video, voice, and images using the T3Q AI engine.\nThe artificial intelligence-based search engine allows you to search not only text but also images, voice, and images through meaning-based search, keyword-based search, and sentence-based instant search.",
            "d": "It builds an integrated big data DB through automatic conversion, metadata extraction, and storage of various structured and unstructured data such as large documents, document files, videos, voices, and images using the T3Q AI engine.Using the artificial intelligence-based search engine, you can search not only text but also images, voices, and images through meaning-based search, keyword-based search, and sentence-based instant search."
          }
    },
    "feature":{
        "title":"Features",
        "description":
            [
                "Keyword-based full-text search against meta information when entering a word or set of words",
                "Perform semantic search on raw data with sentence-based semantic search",
                "Search unstructured data such as videos and images with meta information and text content search",
                "Enable additional content-based search by targeting not only the file name but also the text"
            ]
    },
    "mainFeature":{
        "title":"Main features",
        "description":"T3Q.search is an artificial intelligence search platform that supports intelligent search for real-time data collection, conversion, and storage.\nIt is an integrated platform that performs digital transformation for large-scale data such as companies, institutions, schools, and organizations and systematically classifies and manages digital data.",
        "functions":
            [
                "Keyword-based full text search and sentence-based search",
                "Search by filtering classification, media type, time period, extension, etc.",
                "Support for integrating analytics services and creating reports on search results",
                "Allows you to enter queries in sentences, so you can stick to your intentions",
                "Save and manage search history and results for customized search"
            ]
    }
}